Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-247.html.tmx
Source language: nob
Languages: sme

source: Webbportal med informasjon om samene - Sámediggi Sametinget
sme: Neahttasiidu mas dieđut sámiid birra - Sámediggi Sametinget

source: Webbportal med informasjon om samene
sme: Neahttasiidu mas dieđut sámiid birra

source: Nettsiden Sápmi vil nå mennesker i alle aldrer som søker kunnskap om samer og samisk kultur.
sme: Neahttasiidu Sápmi galgá olahit olbmuid buot agiin geat ohcet dieđuid sámiid ja sámi kultuvrra birra.

source: Nettsiden er en del av den svenske regjeringens satsing for å øke allmennhetens kunnskap om samene.
sme: Neahttasiidu lea oassi ruoŧa ráđđehusa barggus buoridit dieđuid sámiid birra.

source: Portalen Sápmi på www.samer.se
sme: Samisk informationscentrum ásahuvvui ráđđehusas guovtti jagi áigi.

source: Samisk informationscentrum ble opprettet av den svenske regjeringen for to år siden.
sme: Lea oassi ruoŧa ráđđehusa barggus buoridit dieđuid sámiid birra.

source: Det er en del av en storstilt satsing for å øke allmennhetens kunnskap om samene.
sme: Neahttasiidu Sápmi galgá olahit olbmuid buot agiin geat ohcet dieđuid sámiid ja sámi kultuvrra birra.
